{
  "cikkek_cim": [
    {
      "id": "bevezeto",
      "foCim1": "A Fenntarthatósági Témahét",
      "bekezdes1": "A Fenntarthatósági Témahét 2022. április 25. és 29. között kerül megrendezésre, amelyet Emberi Erőforrások Minisztériuma hirdet. Minden hazai és határon túli nevelési-oktatási intézmény  csatlakozhat idén a mi iskolánk is újra belevágott.",
      "kep1": "FTH_cikkek/hulladek_mentes_vasarlas/adagoló.jpg"
    },
    {
      "id": "szandi",
      "kep1": "FTH_cikkek/hulladek_mentes_vasarlas/adagoló.jpg",
      "foCim1": "Hulladék mentes vásárlás",
      "bekezdes1": "Mára több mint 50 olyan bolt található Magyarországon, amelyben csomagolás nélkül tudunk vásárolni.  Ezekben a boltokba a vásárló saját üvegedényekkel, tárolóeszközökkel érkezik, és azokban tudja haza vinni a megvásárlandó termékeket. Ez nagyban elősegíti a hulladék termelés visszafogását.",
      "szerzo": "Karányi Alexandra Viktória",
      "elhelyezes":"bal"
    },
    {
      "id": "vzs",
      "foCim1": "A ZÖLD MARKETING",
      "kep1": "FTH_cikkek/zold_marketing/zm5.jpg",
      "bekezdes1": "A marketing már a mindennapjaink része, mindenhol találkozhatunk vele és mindig a szemünk előtt van, még ha nem is látjuk, mint egy rejtett reklám. Mindennapunk része, tehát szinte természetessé vált, nem lenne izgalmas és hasznos ezt a természetes dolgot az életünkben zöldebbé tenni?",
      "szerzo": "Vigh Zsófia",
      "elhelyezes":"jobb"
    },
    {
      "id": "dori",
      "foCim1": "PLUSZ érdekességek, alternatívák, lépések a hulladékmentes(ebb) jövőnk felé.",
      "bekezdes1": "Neked is fontos a fenntarthatóság? Rengeteg lehetőséged van tenni a környezetedért.Nagyon fontos ha már egy alternatívát kiváltasz, már azzal is nagyon sokat tehetsz környezeted egészségéért.Hulladékmentes alternatíva az egyszer használatos, eldobható tárgyak helyett:",
      "kep1": "FTH_cikkek/fenntarthatosagi_alternatívak/hands-4091879_960_720.jpg",
      "szerzo": "Pipics Dorottya",
      "elhelyezes":"bal"
    },
    {
      "id": "mesi",
      "foCim1": "Fenntartható Divat-Hol vásároljak?",
      "bekezdes1": "Amikor valaki azt kérdezi tőlem, hol vásároljon fenntartható és etikus divattermékeket Magyarországon, akkor csak azt tudom először mondani: a saját szekrényében. A tudatos vásárlás valahol ott kezdődik, hogy kiderítjük, mi az, amink már van. Elkezdjük megismerni a saját ruhatárunkat, mellette pedig önmagunkat is. Ez nem kétperces folyamat, és nem is biztos, hogy megy egyedül.",
      "kep1": "FTH_cikkek/fenntarthato_divat/kep1.jpg",
      "szerzo": "Tuli Emese Boglárka",
      "elhelyezes":"jobb"
    },
    {
      "id": "greti",
      "foCim1": "Mi az a TeSzedd!?",
      "bekezdes1": "A TeSzedd! – Önkéntesen a tiszta Magyarországért akció. Hazánk legnagyobb önkéntes mozgalma. Idén immár kilencedik alkalommal valósul meg. A szemétgyűjtési akció keretében szerte az országban „nagytakarítanak” a TeSzedd! önkéntesei. Azért szervezzük meg ezt a mozgalmat minden évben, hogy közösen megtisztítsuk szűkebb-tágabb környezetünket.",
      "kep1": "FTH_cikkek/teszedd/kep1.jpg",
      "szerzo": "Kovács Gréta",
      "elhelyezes":"bal"
    },
    {
      "id": "betti",
      "foCim1": "A fenntarthatóság problémái és céljai",
      "cim1": "A Fenntarthatóság fő céljai:",
      "bekezdes1": "A fenntartható fejlődés (sustainable development) olyan fejlődési folyamat (földeké, városoké, termelési folyamatoké, társadalmaké stb.), amely kielégíti a jelen szükségleteit anélkül, hogy csökkentené a jövendő generációk képességét, hogy kielégítsék a saját szükségleteiket",
      "kep1": "FTH_cikkek/fenntarthatosag_az_iskolaban/kép1.jpg",
      "szerzo": "Bolla Bettina Réka",
      "elhelyezes":"jobb"
    },
    {
      "id": "tori",
      "foCim1": "Fenntarthatóság a színházban",
      "kep1": "FTH_cikkek/fenntarthatosag_a_színhazban/1.png",
      "bekezdes1": "Az Éghajlatpolitika és előadóművészetek elnevezésű digitális találkozón elhangzott, hogyan segíthet a történetmesélés a példamutatásban: „Az előadások meg tudják mutatni a nézőnek azt, hogy a változás (a környezet védelméért) már elkezdődött, mert léteznek olyan emberek, akik képesek voltak változtatni saját életükön. Az erős, jól felépített, a közösségi szellemre ható történetek a tudományos álláspontot is képesek közelebb vinni a nézőhöz, és érthetővé, átláthatóbbá fordítják az (öko)szisztémák kusza, komplex viszonyrendszerét.”",
     "szerzo": "PItyer Viktória Krisztina",
      "elhelyezes":"bal"
    },
    {
      "id": "baresz",
      "foCim1": "De mit is jelent valójában a kifejezés és miért fontos, hogy foglalkozzunk vele?",
      "kep1": "FTH_cikkek/a_fenntarthatosag_fogalmai/kép1.jpg",
      "bekezdes1": "A fenntarthatóság fogalma 1987-ben indult útjára, amikor az ENSZ a fenntartható fejlődést – melyet azóta leegyszerűsítve fenntarthatóságnak is nevezünk – a következőképpen definiálta: fejlődés, amely „anélkül elégíti ki a jelen szükségleteit, hogy veszélyeztetné a jövő generációk lehetőségét saját igényeik kielégítésére”. Azaz fenntartható például az a fejlődés, melynek során nem használunk fel minden, korlátosan hozzáférhető nyersanyagot vagy nem szennyezzük be visszafordíthatatlanul vizeinket.",
     "szerzo": "Oláh Barbara",
      "elhelyezes":"jobb"
    },
    {
      "id": "vera1",
      "foCim1": "Az energiánk 20%-a szélerőművekből fog érkezni",
      "kep1": "FTH_cikkek/az_energiank_20-a_szeleromovekbol_fog_erkezni/kep1.jpg",
      "szerzo": "Zachar Veronika",
      "elhelyezes":"bal"
    },
    {
      "id": "vera2",
      "foCim1": "Óceánok: mi a szerepük az életben, hogyan óvjuk őket?",
      "kep1": "FTH_cikkek/oceanok_mi_a_szerepük_az_eletben,_hogyan_ovjuk_oket/kep2.jpg",
      "bekezdes1": "Földünk hidroszférájának közel 71 százalékát óceánok borítják. Hatalmas területet fednek le, mégsem kapnak elég figyelmet. Célunk ezen változtatni! Cikkünk szélesíteni kívánja ismereteidet velük kapcsolatban, beutatja, hogy te mit tehetsz védelmük érdekében.",
      "szerzo": "Zachar Veronika",
      "elhelyezes":"jobb"
    }
  ]
}
